<div class="requisites__data-item">
    <div class="requisites__data-text">
        ОсОО «Строительный гипермаркет<br>
        «Два прораба»<br>
        Юридический адрес:<br>
        Кыргызская Республика, г. Бишкек, ул. Л.Толстого, 36к<br>
        Код ОКПО: 29998545<br>
        ИНН: 00407201710214<br>
        УГНС по Свердловскому р-ну г. Бишкек, код 003<br>
        р/счет: 1299003131324919 (KGS)<br>
        Банк: ОАО «РСК Банк»<br>
        БИК: 129001
    </div>
</div>


<!--<div class="requisites__data-item">-->
<!--    <div class="requisites__data-text">-->
<!--        <span class="requisites__data-title">ООО</span>-->
<!--        "Название"-->
<!--    </div>-->
<!--</div>-->
<!---->
<!---->
<!--ОсОО «Строительный гипермаркет-->
<!--«Два прораба»-->
<!--Юридический адрес:-->
<!--Кыргызская Республика, г. Бишкек, ул. Л.Толстого, 36к-->
<!--Код ОКПО: 29998545-->
<!--ИНН: 00407201710214-->
<!--УГНС по Свердловскому р-ну г. Бишкек, код 003-->
<!--р/счет: 1299003131324919 (KGS)-->
<!--Банк: ОАО «РСК Банк»-->
<!--БИК: 129001-->