<div class="personal-area__block-title">Здесь хранятся ваши сметы.</div>
<div class="personal-area__estimate-text">Вы можете скачать смету и повтороить заказ.</div>
<div class="personal-area__estimate-description">
    Чтобы создать новую смету, добавьте необходимые товары в корзину и нажмите кнопку "сохранить как смету". <br>
    Смета автоматически сохранится в вашем личном кабинете. После этого вы можете скачать её и передать другому лицу для заказа. <br>
    Ваш промокод SD345 автоматически отображается в документе со сметой. Также его можно ввести отдельно в корзине при заказе.
</div>